<div id="modal_request" class="modal _modal ">
    <div class="modal_overlay _ocm"></div>

    <div class="modal_content p_relative">

        <p class="modal_title">
            <span class="close_modal_icon close_icon _ocm">
                <svg width="22" height="22" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M16.7429 15.5429C17.0857 15.8857 17.0857 16.4 16.7429 16.7429C16.5714 16.9143 16.4 17 16.1429 17C15.8857 17 15.7143 16.9143 15.5429 16.7429L11 12.2L6.45714 16.7429C6.28571 16.9143 6.11429 17 5.85714 17C5.6 17 5.42857 16.9143 5.25714 16.7429C4.91429 16.4 4.91429 15.8857 5.25714 15.5429L9.8 11L5.25714 6.45714C4.91429 6.11429 4.91429 5.6 5.25714 5.25714C5.6 4.91429 6.11429 4.91429 6.45714 5.25714L11 9.8L15.5429 5.25714C15.8857 4.91429 16.4 4.91429 16.7429 5.25714C17.0857 5.6 17.0857 6.11429 16.7429 6.45714L12.2 11L16.7429 15.5429Z" fill="#333333"/>
                </svg>
            </span>

            Ваша заявка принята. В ближайшее время мы свяжемся с вами.
        </p>

    </div>

</div>
